[LANGUAGE]
language="Bahasa Melayu"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=Fail
2=Pulihkan kunci daripada cakera tempatan
3=Pulihkan kunci daripada cakera luaran
4=Imbasan Pendaftaran Dalam
5=Simpan Sebagai...
6=Keluar
7=Edit
8=Salin Baris Dipilih
9=Cari...
10=Tolong
11=Semak kemas kini...
12=Kemas kini pangkalan data kunci...
13=Tukar bahasa
14=Menderma...
15=Laman web...
16=Mengenai ...
17=Segarkan semula
18=Salin Nama Produk
19=Salin Kunci Produk
20=Senarai Perisian dan Permainan yang Disokong
21=Ikuti saya di Facebook...
22=Versi Pangkalan Data:
23=Nama Produk
24=Kunci Produk
25=Versi baru tersedia!
26=Adakah anda ingin memuat turunnya dari tapak web kami?
27=Tiada kemas kini baharu tersedia!
28=Pangkalan data lanjutan tidak dijumpai!
29=Pangkalan data tiada!
30=Sila kemas kini pangkalan data anda dari laman web kami.
31=Kesalahan pangkalan data!
32=Sila pilih direktori <WINDOWS> luaran:
33=Pangkalan data baharu tersedia!
34=Adakah anda mahu memuat turunnya sekarang?
35=Pangkalan data anda adalah terkini!
36=Sila tutup program dan jalankan semula.
37=Memuat turun pangkalan data selesai.
38=Ralat berlaku pada muat turun pangkalan data!
39=Dapatkan lebih banyak perisian PERCUMA di https://www.sterjosoft.com


[List]
1=Kunci:
2=ID Produk:
3=Nama:
4=Nombor Siri:
5=Syarikat:
6=Kekunci CD:
7=Nama Pertama:
8=Nama Akhir:
9=E-mel:
10=Kunci Pengesahan:
11=Pengguna:
12=Kata Laluan:
13=Jenis:
14=Kod Buka Kunci:
15=Kod:


[Find]
1=Cari apa:
2=Cari Seterusnya
3=Batal
4=Pencarian selesai!


[Scanning]
1=Mengimbas ...
2=Batal


[About]
1=Mengenai
2=Versi:
3=Produk ini adalah PERCUMA untuk kegunaan peribadi atau komersial.
4=Hak Cipta © Perisian SterJo. Hak cipta terpelihara.
6=&Tutup


[Tray]
1=Terbuka
2=Keluar
3=Pilih Bahasa
4=Pilih:
5=&Terapkan
6=&Batal
7=Sila mulakan semula aplikasi untuk perubahan berkuat kuasa.
8=Bahasa telah diubah.
